{
  "comando":{
    "id":"a929552a-0910-4fbe-ab2a-589170aeea49",
    "idTrazabilidad":"Número caso Salesforce",
    "nombre":"    ",
    "version":"1.0",
    "aplicacionEmisora":{
      "idAplicacionEmisora":"RPA",
      "nombreAplicacionEmisora":"RPACIN",
      "idTransaccionEmisora":"xx",
      "fechaTransaccion":"2017-07-21T13:05:00"
    },
    "usuario":{
      "dni":"xx",
      "ip":"xx",
      "nombre":"xx",
      "canal":"xx",
      "telefono":"xx",
      "idSession":"xx"
    },
    "dni":{
      "tipoIdentificacion":"xx",
      "identificacion":"xx"
    },
    "timestamp":1524154582758,
    "payload":{
      "process":"Historia-Laboral",
      "idUsuario":"RPA",
      "TipoIdCliente":"TipoIdCliente",
      "NumeroIdCliente":"NumeroIdCliente",
      "idSesion":"generar id unico de evento consecutivo",
      "idSolicitud":"Numero caso salesforce",
      "descripcion":"Bogotá, Señores PROTEGCION Fensíones y cesantías En calidad de representación de la Emprem PROCESADORA MADERERA DE COLOMBIA SAS. Con Nit 900176845-7 me dirijo a ustedee para solicitar la modificación de cargue de la novedad registrada de retiro de los trabajadores: 1. QDGARDO CRUZ identificado con CC11.448.341 de FACATATIVA, quien tiene un ingreso a partir de 10 de febrero de 2ü17 y con fecha final de 27 de septiembre de ?017, elcualse efectuó el retiro, pero no sabemos por qué no se visualizé en la planilla por ese motivo se adjuntan, pagó de la última planilla y los retiros de las otras entidades y la respectiva renuncia y liquidacién del trahajador. 2. ANGIE PAOLA RIVERA ACOSTA identificada con CC 1024§24507 de BOGOTA D.C, quien tiene un ingreso de 21 septiembre de 2016 y una final de 30 julio de 2A17, adjunto ultima planilla de pago y con su respectiva novedad de retiro, también se adjunta su liquidación y retiro de las otras entidades. Esperamos que los documentos enviados puedan aclarar loe motivos por lo cual no se realizaron los pagos de los periodos en cuestión de los trabajadores.",
      "tipo":"tema sin apellido",
      "subTipo":"detalle sin apellido",
      "adjuntos":[
        {
          "id":"adjunto6_page_02",
          "objectId":"obj-001",
          "nombreArchivo":"adjunto6_page_02.pdf",
          "numeroPagina":1
        }
      ]
    }
  }
}